Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/depts/regjeringen.no/130-000-kroner-til-kvenske-prosjekter_id_573764.html.tmx
Source language: nob
Languages: fkv

source: 130 000 kroner til kvenske prosjekter
fkv: 130 000 kruunuu kvääniprošektiile

source: Regjeringen gir midler til trespråklig sangbok i Porsanger og til sikring av kvensk eierskap av avisa Ruijan Kaiku.
fkv: Rejeerinki anttaa rahhaa Porsangin kolmekieliselle laulukirjale ja aikkoo vahvistaa sitä, ette Ruijan Kaiku –aviisi oon kväänitten hallussa.

source: Norske Kveners forbund får 75 000 kr til stiftelseskapital til det nystartede firmaet Ruijan Kaiku AS, som har overtatt utgivelsen av den kvenske avisa med samme navn.
fkv: Norske Kveners forbund saa 75 000 kruunuu stiftelsikapitaalii, jotta het saatethaan olla myötä uuvessa firmassa, Ruijan Kaiku AS:ssä, mikä anttaa ulos samannimistä kvääniaviissii.

source: Norske Kveners Forbund eier dermed 34 prosent av aksjene i firmaet.
fkv: Norske Kveners Forbund omistaa nyt 34 prosenttii firmasta.

source: - Ruijan Kaiku er kanskje den viktigste arenaen for kvensk språk, og det er viktig at kvenene selv har innflytelse på utviklingen av avisen, sier statsråd Dag Terje Andersen.
fkv: - Ruijan Kaiku oon piian tärkkein kväänin kielen areena, ja se oon tärkkee, ette kväänit itte saatethaan vaikuttaa aviisin tulevaisuutheen, sannoo staatsroodi/ staattineuvooja Dag Terje Andersen.

source: Porsanger kommune får 55 000 kroner til utvikling av en trespråklig sangbok – kvensk, samisk og norsk til bruk i kulturskolen.
fkv: Porsangin komuuni saa 55 000 kruunuu, jotta het saatethaan tehhä kolmekielisen – kväänin-, saamen- ja ruijankielisen – laulukirjan kulttuurikoulun käythöön.

source: Prosjektet er et samarbeid mellom Porsanger kommunes kulturskole, Sjøsamisk kompetansesenter og Kvensk institutt.
fkv: Prošektissa oon myötä Porsangin komuunin kulttuurikoulu, Sjøsamisk kompetansesenter ja Kainun institutti.

source: Målet med prosjektet er å videreutvikle kommunens trespråklige musikkprofil, og å styrke og fremme den sjøsamiske og kvenske musikkulturen i kommunen.
fkv: Het haluthaan kehittäät komuunin kolmekulttuurista musikkiprofiilii, ja vahvistaat ja nostaat esile merisaamelaisten ja kväänitten musikkikulttuurii Porsangissa.
